import React ,{Component} from 'react'
import './Giyoomeh_style.css';
export default class Giyoomeh_style extends Component{
    render(){
        return(
            <div>
                <div className="part-1">
                    <p>گیومه استایل یک شبکه اجتماعی خرید محور
                        در حوزه پوشاک است. با استفاده از نرم افزار گیومه استایل میتواند پوشاک مد
                        نظر خود را تنها با چند کلیک از نزدیک ترین مغازه های سطح شهر بیابید</p>
                </div>
                <div className="part-2">
                    <p>شما همچنین میتوانید با کسب و کارها لینک شوید و از جدیدترین محصولات و خدمات آنها با خبر شوید</p>
                </div>
                <div className="part-3">
                    <p>علاوه برآن گیومه استایل یک شبکه اجتماعی است که شما را
                    به دوستانتان و افرادی با علایق مشترک متصل میکند و به شما
                    این امکان را میدهد که پست های مورد نظر خود را ارسال کنید
                        یا درباره کالاهای انتخابی خود با دوستانتان مشورت کنید</p>

                    </div>

            </div>





        )
    }
}